[
    {
        "number": 1,
        "text": "Линейные вихри в трехмерной упорядоченной джозефсоновской среде.  Рассмотрены две возможные равновесные конфигурации линейного вихря в трехмерной упорядоченной джозефсоновской среде: а) центр вихря расположен в центре одной из ячеек, б) центр вихря расположен на одном из контактов.  Выведены бесконечные системы уравнений, описывающие эти конфигурации.  Переход к конечной системе осуществляется путем пренебрежения токами, достаточно далеко удаленными от центра.  Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что позволяет применять ее при любых значениях параметра пиннинга I вплоть до нуля.",
        "list_of_sentences": [
            "Линейные вихри в трехмерной упорядоченной джозефсоновской среде.",
            "Рассмотрены две возможные равновесные конфигурации линейного вихря в трехмерной упорядоченной джозефсоновской среде: а) центр вихря расположен в центре одной из ячеек, б) центр вихря расположен на одном из контактов.",
            "Выведены бесконечные системы уравнений, описывающие эти конфигурации.",
            "Переход к конечной системе осуществляется путем пренебрежения токами, достаточно далеко удаленными от центра.",
            "Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что позволяет применять ее при любых значениях параметра пиннинга I вплоть до нуля."
        ]
    },
    {
        "number": 2,
        "text": "Свобода совести и светскость государства: Следующая часть ОТЧЕТ Недавно в Российской академии государственной службы при Президенте РФ прошла конференция на тему, вынесенную в заголовок предлагаемого вашему вниманию материала. В конференции приняли участие правозащитники, ученые, политики, религиозные деятели и журналисты. Обсуждались важные вопросы современности: о допустимых пределах ограничения свободы совести, границах контроля государства за религиозными объединениями, светского образования и религиозного просвещения. Аспирантка Российской правовой академии Министерства юстиции РФ Мария Козлова подготовила обзор обсуждавшихся проблем.",
        "list_of_sentences": [
            "Свобода совести и светскость государства: Следующая часть ОТЧЕТ Недавно в Российской академии государственной службы при Президенте РФ прошла конференция на тему, вынесенную в заголовок предлагаемого вашему вниманию материала.",
            "В конференции приняли участие правозащитники, ученые, политики, религиозные деятели и журналисты.",
            "Обсуждались важные вопросы современности: о допустимых пределах ограничения свободы совести, границах контроля государства за религиозными объединениями, светского образования и религиозного просвещения.",
            "Аспирантка Российской правовой академии Министерства юстиции РФ Мария Козлова подготовила обзор обсуждавшихся проблем."
        ]
    },
    {
        "number": 3,
        "text": "Авторы делятся воспоминаниями о своей работе под руководством Д. Б. Эльконина по изучению психологии школьников-подростков. Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию. Ключевые слова: Д. Б. Эльконин, младшие подростки, учебная деятельность, общение, формирование взрослости. В 1960 г. в Институте детской и педагогической психологии АПН СССР была создана лаборатория психологии подростка под руководством Д. Б. Эльконина.",
        "list_of_sentences": [
            "Авторы делятся воспоминаниями о своей работе под руководством Д. Б. Эльконина по изучению психологии школьников-подростков.",
            "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.",
            "Ключевые слова: Д. Б. Эльконин, младшие подростки, учебная деятельность, общение, формирование взрослости.",
            "В 1960 г. в Институте детской и педагогической психологии АПН СССР была создана лаборатория психологии подростка под руководством Д. Б. Эльконина."
        ]
    },
    {
        "number": 4,
        "text": "Елена Павлова. Вместе мы эту пропасть одолеем! Когда я поняла, что Ромка отдаляется все больше, схватилась за голову: как вернуть его любовь? • Легко стать подозрительной, когда чего-то не понимаешь • Мысль о том, что теряю сына, просто выбила из колеи! • Как приятно ощутить себя девочкой... собирающей яблоки",
        "list_of_sentences": [
            "Елена Павлова.",
            "Вместе мы эту пропасть одолеем!",
            "Когда я поняла, что Ромка отдаляется все больше, схватилась за голову: как вернуть его любовь?",
            "Легко стать подозрительной, когда чего-то не понимаешь • Мысль о том, что теряю сына, просто выбила из колеи!",
            "Как приятно ощутить себя девочкой... собирающей яблоки"
        ]
    },
    {
        "number": 5,
        "text": "Заявление В. В. Путина для прессы по окончании российско-мексиканских переговоров 7 июня. Прежде всего, хочу еще раз искренне поблагодарить господина Президента за приглашение и гостеприимство, которое мы чувствовали буквально с первых минут пребывания на мексиканской земле. Мексику и Россию действительно связывают узы традиционной дружбы. Сегодняшние переговоры — здесь я согласен с оценкой, которую дал господин Президент этим переговорам, — подтвердили нашу общую готовность развивать отношения между Мексикой и Российской Федерацией.",
        "list_of_sentences": [
            "Заявление В. В. Путина для прессы по окончании российско-мексиканских переговоров 7 июня.",
            "Прежде всего, хочу еще раз искренне поблагодарить господина Президента за приглашение и гостеприимство, которое мы чувствовали буквально с первых минут пребывания на мексиканской земле.",
            "Мексику и Россию действительно связывают узы традиционной дружбы.",
            "Сегодняшние переговоры — здесь я согласен с оценкой, которую дал господин Президент этим переговорам, — подтвердили нашу общую готовность развивать отношения между Мексикой и Российской Федерацией."
        ]
    },
    {
        "number": 6,
        "text": "Анализ современных тенденций построения моделей информационных атак Проведен анализ тенденций и направлений исследований в области моделирования и практического построения моделей информационных атак на основе классификации, разработанной автором. Рассмотрены примеры табличных, диаграммных и формализованных моделей атак. Результаты проведенного анализа показывают, что в моделировании информационных атак сложилась тенденция разработки моделей, обладающих такими свойствами, как универсальность, расширяемость, формализуемость, простота и многофакторность. Наиболее перспективными в этом аспекте представляются модели, разработанные Б. Шнайером и СПИИ РАН, поскольку они обладают наибольшим числом перечисленных свойств.",
        "list_of_sentences": [
            "Анализ современных тенденций построения моделей информационных атак Проведен анализ тенденций и направлений исследований в области моделирования и практического построения моделей информационных атак на основе классификации, разработанной автором.",
            "Рассмотрены примеры табличных, диаграммных и формализованных моделей атак.",
            "Результаты проведенного анализа показывают, что в моделировании информационных атак сложилась тенденция разработки моделей, обладающих такими свойствами, как универсальность, расширяемость, формализуемость, простота и многофакторность.",
            "Наиболее перспективными в этом аспекте представляются модели, разработанные Б. Шнайером и СПИИ РАН, поскольку они обладают наибольшим числом перечисленных свойств."
        ]
    },
    {
        "number": 7,
        "text": "От кубка до рыцарского шлема. Константин Алексеевич СКВОРЦОВ — педагог по художественной обработке металла, профессор, доктор наук, автор десятка книг, преподает металлопластику на художественно-графическом факультете МГПИ (Московского Государственного педагогического института) им. В. И. Ленина. Убежден, что именно ремесла — прекрасная основа для воспитания трудовых навыков и любви к труду. В \" НТ \" N 1 за 2004 год, открыв новую рубрику \" Школьные мастерские \", мы рассказали о К. А. Скворцове, в \" Студии \" был опубликован его первый урок по работе с фольгой. Второй урок педагога посвящен дифовке — древнему искусству холодной ковки.",
        "list_of_sentences": [
            "От кубка до рыцарского шлема.",
            "Константин Алексеевич СКВОРЦОВ — педагог по художественной обработке металла, профессор, доктор наук, автор десятка книг, преподает металлопластику на художественно-графическом факультете МГПИ (Московского Государственного педагогического института) им. В. И. Ленина.",
            "Убежден, что именно ремесла — прекрасная основа для воспитания трудовых навыков и любви к труду.",
            "В \" НТ \" N 1 за 2004 год, открыв новую рубрику \" Школьные мастерские \", мы рассказали о К. А. Скворцове, в \" Студии \" был опубликован его первый урок по работе с фольгой.",
            "Второй урок педагога посвящен дифовке — древнему искусству холодной ковки."
        ]
    },
    {
        "number": 8,
        "text": "Вячеслав Соболев. Есть ли шансы у XGI? Решение о начале выпуска видеокарт под собственной торговой маркой: акт отчаяния или тонкий стратегический ход? Так выглядело графическое решение XGI на базе PCI Express, демонстрировавшееся в ходе Computex 2004 Когда в 2003 году в Silicon Integrated Systems приняли решение о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, многие сомневались в правильности этого шага. Графические процессоры SiS только начали завоевывать признание, но все еще оставались в тени наборов системной логики для ПК, успехи которых на тот момент были намного весомее.",
        "list_of_sentences": [
            "Вячеслав Соболев.",
            "Есть ли шансы у XGI?",
            "Решение о начале выпуска видеокарт под собственной торговой маркой: акт отчаяния или тонкий стратегический ход?",
            "Так выглядело графическое решение XGI на базе PCI Express, демонстрировавшееся в ходе Computex 2004 Когда в 2003 году в Silicon Integrated Systems приняли решение о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, многие сомневались в правильности этого шага.",
            "Графические процессоры SiS только начали завоевывать признание, но все еще оставались в тени наборов системной логики для ПК, успехи которых на тот момент были намного весомее."
        ]
    },
    {
        "number": 9,
        "text": "А. С. Спирин. Фундаментальная наука и проблемы экологической безопасности. Человечество вошло в третье тысячелетие с громадными знаниями в области наук о жизни и колоссальным потенциалом их практического использования. Путем манипулирования молекулами ДНК и РНК современный человек может произвольно и направленно изменять наследственность окружающего его живого мира — бактерий, растений, животных и человека. Это открывает беспрецедентные возможности для технологического прогресса (биотехнология и биоинженерия) и революционных прорывов в медицине (генная терапия) и сельском хозяйстве (трансгенные, или генетически модифицированные, растения и животные). Вместе с тем — и в связи с этим — биологическая безопасность становится одной из главных проблем человечества в наступившем тысячелетии.",
        "list_of_sentences": [
            "А. С. Спирин.",
            "Фундаментальная наука и проблемы экологической безопасности.",
            "Человечество вошло в третье тысячелетие с громадными знаниями в области наук о жизни и колоссальным потенциалом их практического использования.",
            "Путем манипулирования молекулами ДНК и РНК современный человек может произвольно и направленно изменять наследственность окружающего его живого мира — бактерий, растений, животных и человека.",
            "Это открывает беспрецедентные возможности для технологического прогресса (биотехнология и биоинженерия) и революционных прорывов в медицине (генная терапия) и сельском хозяйстве (трансгенные, или генетически модифицированные, растения и животные).",
            "Вместе с тем — и в связи с этим — биологическая безопасность становится одной из главных проблем человечества в наступившем тысячелетии."
        ]
    },
    {
        "number": 10,
        "text": "Ответ заместителя министра иностранных дел России Ю. В. Федотова на вопрос агентства Интерфакс в связи с ветированием Россией в Совете Безопасности ООН проекта резолюции по Кипру 22 апреля. Вопрос: Просьба прокомментировать ветирование Россией в СБ ООН проекта резолюции по Кипру. Ответ: Мы искренне хотим, чтобы застарелая проблема Кипра была решена на основе добровольного согласия греков-и турок-киприотов и в соответствии с резолюциями ООН.",
        "list_of_sentences": [
            "Ответ заместителя министра иностранных дел России Ю. В. Федотова на вопрос агентства Интерфакс в связи с ветированием Россией в Совете Безопасности ООН проекта резолюции по Кипру 22 апреля.",
            "Вопрос: Просьба прокомментировать ветирование Россией в СБ ООН проекта резолюции по Кипру.",
            "Ответ: Мы искренне хотим, чтобы застарелая проблема Кипра была решена на основе добровольного согласия греков-и турок-киприотов и в соответствии с резолюциями ООН."
        ]
    },
    {
        "number": 11,
        "text": "Программу \" Аншлаг \" и ей подобные на государственном телевидении заменят передачи о культуре и специальный детский канал. Об этом сегодня на пресс-конференции в Иркутске заявил министр культуры и массовых коммуникаций РФ Александр Соколов. Так, по его словам, скоро на канале \" Россия \" будет возобновлен цикл \" Бесед о русской литературе \" Юрия Лотмана и ряд других, связанных с культурой и искусством. Расширится и тематика передач для детей и школьников.",
        "list_of_sentences": [
            "Программу \" Аншлаг \" и ей подобные на государственном телевидении заменят передачи о культуре и специальный детский канал.",
            "Об этом сегодня на пресс-конференции в Иркутске заявил министр культуры и массовых коммуникаций РФ Александр Соколов.",
            "Так, по его словам, скоро на канале \" Россия \" будет возобновлен цикл \" Бесед о русской литературе \" Юрия Лотмана и ряд других, связанных с культурой и искусством.",
            "Расширится и тематика передач для детей и школьников."
        ]
    },
    {
        "number": 12,
        "text": "А. М. Черепащук. Поиски черных дыр. Термин «черная дыра» введен Дж. Уилером в 1968 г. Однако представление о подобных объектах возникло на несколько столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения. В 1783 г. Дж. Митчелл предположил, что в природе должны существовать темные звезды, гравитационное поле которых столь сильно, что свет не может вырваться из них наружу. В 1798 г. такая же идея была высказана П. Лапласом. Черной дырой называется объект, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/с. В соответствии с общей теорией относительности характерный размер черной дыры определяется гравитационным (шварцшильдовским) радиусом:",
        "list_of_sentences": [
            "А. М. Черепащук.",
            "Поиски черных дыр.",
            "Термин «черная дыра» введен Дж. Уилером в 1968 г.",
            "Однако представление о подобных объектах возникло на несколько столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения.",
            "В 1783 г. Дж. Митчелл предположил, что в природе должны существовать темные звезды, гравитационное поле которых столь сильно, что свет не может вырваться из них наружу.",
            "В 1798 г. такая же идея была высказана П. Лапласом.",
            "Черной дырой называется объект, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/с.",
            "В соответствии с общей теорией относительности характерный размер черной дыры определяется гравитационным (шварцшильдовским) радиусом:"
        ]
    },
    {
        "number": 13,
        "text": "Марку Андриссену удалось невероятное: заставить Microsoft догонять. Марк Андриссен, создатель программ Mosaic и Netscape, один из основателей компании Netscape и пионеров в области Internet-технологий Создатель программ Mosaic и Netscape Марк Андриссен родился 9 июля 1971 года. После окончания университета штата Иллинойс он одно лето стажировался в IBM, одновременно работая в американском Национальном центре по суперкомпьютерным приложениям (National Center for Supercomputing Applications, NCSA), где ознакомился с ViolaWWW, одним из первых графических браузеров, созданным Пи-Хуан Веем, сотрудником Беркли.",
        "list_of_sentences": [
            "Марку Андриссену удалось невероятное: заставить Microsoft догонять.",
            "Марк Андриссен, создатель программ Mosaic и Netscape, один из основателей компании Netscape и пионеров в области Internet-технологий Создатель программ Mosaic и Netscape Марк Андриссен родился 9 июля 1971 года.",
            "После окончания университета штата Иллинойс он одно лето стажировался в IBM, одновременно работая в американском Национальном центре по суперкомпьютерным приложениям (National Center for Supercomputing Applications, NCSA), где ознакомился с ViolaWWW, одним из первых графических браузеров, созданным Пи-Хуан Веем, сотрудником Беркли."
        ]
    },
    {
        "number": 14,
        "text": "Комментарий психолога. Родители во всем мире жалуются на то, что детей невозможно оторвать от компьютера, что они не гуляют, не учатся, не высыпаются из-за того, что дни и ночи или играют, или сидят в Интернете. Решение проблемы непростое. Убрав компьютер или запретив ребенку ходить в компьютерный клуб, вы скорее всего ничего не добьетесь, потому что ваш запрет обязательно будет нарушаться. Может, имеет смысл обратиться к специалистам, которые установят на компьютер программы, которые по истечении строго определенного времени выключат его.",
        "list_of_sentences": [
            "Комментарий психолога.",
            "Родители во всем мире жалуются на то, что детей невозможно оторвать от компьютера, что они не гуляют, не учатся, не высыпаются из-за того, что дни и ночи или играют, или сидят в Интернете.",
            "Решение проблемы непростое.",
            "Убрав компьютер или запретив ребенку ходить в компьютерный клуб, вы скорее всего ничего не добьетесь, потому что ваш запрет обязательно будет нарушаться.",
            "Может, имеет смысл обратиться к специалистам, которые установят на компьютер программы, которые по истечении строго определенного времени выключат его."
        ]
    },
    {
        "number": 15,
        "text": "ПОГАШЕННЫЙ «МАЯК». Единственное в стране предприятие по переработке ядерных отходов закрыто из-за постоянных сбросов радиоактивных материалов Один из крупнейших объектов Минатома и единственное предприятие в России, занимающееся переработкой отработанного ядерного топлива (ОЯТ) — комбинат «Маяк» в Челябинской области, — остался без лицензии на работу и с 1 января остановлен. Это решение было принято Госатомнадзором. Основания — предприятие продолжает сброс среднеактивных и низкоактивных ядерных отходов в озеро Карачай и водоемы Теченского каскада, грубейшим образом нарушая федеральный закон «Об охране окружающей среды».",
        "list_of_sentences": [
            "ПОГАШЕННЫЙ «МАЯК».",
            "Единственное в стране предприятие по переработке ядерных отходов закрыто из-за постоянных сбросов радиоактивных материалов Один из крупнейших объектов Минатома и единственное предприятие в России, занимающееся переработкой отработанного ядерного топлива (ОЯТ) — комбинат «Маяк» в Челябинской области, — остался без лицензии на работу и с 1 января остановлен.",
            "Это решение было принято Госатомнадзором.",
            "Основания — предприятие продолжает сброс среднеактивных и низкоактивных ядерных отходов в озеро Карачай и водоемы Теченского каскада, грубейшим образом нарушая федеральный закон «Об охране окружающей среды»."
        ]
    },
    {
        "number": 16,
        "text": "События дня. В Г. Думе началось обсуждение бюджета. Выступали председатель Совета Министров И. Л. Горемыкин и П. Л. Барк. Крайние левые устроили обструкцию, не давая говорить председателю Совета Министров. Были исключены 21 депутат на 15 заседаний, причем четыре раза введена была в зал заседаний охрана для удаления строптивых. Сенатом отменен приговор тифлисской судебной палаты но делу князя Дадиани.",
        "list_of_sentences": [
            "События дня.",
            "В Г. Думе началось обсуждение бюджета.",
            "Выступали председатель Совета Министров И. Л. Горемыкин и П. Л. Барк.",
            "Крайние левые устроили обструкцию, не давая говорить председателю Совета Министров.",
            "Были исключены 21 депутат на 15 заседаний, причем четыре раза введена была в зал заседаний охрана для удаления строптивых.",
            "Сенатом отменен приговор тифлисской судебной палаты но делу князя Дадиани."
        ]
    },
    {
        "number": 17,
        "text": "Спасибо! По итогам подписной кампании на 2001 г. тираж газеты «Аргументы и факты» увеличился на 41 170 экз. Самый читаемый еженедельник по-прежнему остается лидером мировой прессы. Редакция благодарит постоянных подписчиков за поддержку и приветствует наших новых читателей. Мы вас не разочаруем!",
        "list_of_sentences": [
            "Спасибо!",
            "По итогам подписной кампании на 2001 г. тираж газеты «Аргументы и факты» увеличился на 41 170 экз.",
            "Самый читаемый еженедельник по-прежнему остается лидером мировой прессы.",
            "Редакция благодарит постоянных подписчиков за поддержку и приветствует наших новых читателей.",
            "Мы вас не разочаруем!"
        ]
    },
    {
        "number": 18,
        "text": "Сведения газет Около 500 лондонских констеблей безвозмездно охраняют в Лондоне с особой тщательностью те пункты, которые чаще всего подвергались наблюдениям со стороны германских и австрийск. шпионов. Ллойд Джордж заявляет, что Англия высадила во Франции 200.000 солдат и скоро будет иметь там 1.000.000 чел. Большое количество солдат дала Шотландия, за нею следует Великобритания и затем Уэльс. Специальный курьер привез известие о большом успехе союзников.",
        "list_of_sentences": [
            "Сведения газет Около 500 лондонских констеблей безвозмездно охраняют в Лондоне с особой тщательностью те пункты, которые чаще всего подвергались наблюдениям со стороны германских и австрийск. шпионов.",
            "Ллойд Джордж заявляет, что Англия высадила во Франции 200.000 солдат и скоро будет иметь там 1.000.000 чел.",
            "Большое количество солдат дала Шотландия, за нею следует Великобритания и затем Уэльс.",
            "Специальный курьер привез известие о большом успехе союзников."
        ]
    },
    {
        "number": 19,
        "text": "Уже лет десять не стихают дискуссии о столь важном предмете, как сексуальное воспитание подрастающего поколения. Апологеты традиционного воспитания наступают на современную бездуховность, апеллируя к многовековому опыту предков: «К чему приводят \"плоды просвещения\"! СПИД, рост абортов, падение рождаемости и разврат!». И статистика подтверждает их грозные обвинения. Чем выше уровень сексуальной просвещенности — тем ниже рождаемость.",
        "list_of_sentences": [
            "Уже лет десять не стихают дискуссии о столь важном предмете, как сексуальное воспитание подрастающего поколения.",
            "Апологеты традиционного воспитания наступают на современную бездуховность, апеллируя к многовековому опыту предков: «К чему приводят \"плоды просвещения\"! СПИД, рост абортов, падение рождаемости и разврат!».",
            "И статистика подтверждает их грозные обвинения.",
            "Чем выше уровень сексуальной просвещенности — тем ниже рождаемость."
        ]
    },
    {
        "number": 20,
        "text": "Московские вести Автомобильное движение Техник путей сообщения А. Карташев обратился в губернскую земскую управу с ходатайством о разрешении ему устроить автомобильное сообщение между Сергиевым посадом, Московской губ., и гор. Переяславлем, Владимирской губ., по Московско-Ярославскому шоссе. Дневник происшествий. Зверский поступок.",
        "list_of_sentences": [
            "Московские вести Автомобильное движение Техник путей сообщения А. Карташев обратился в губернскую земскую управу с ходатайством о разрешении ему устроить автомобильное сообщение между Сергиевым посадом, Московской губ., и гор. Переяславлем, Владимирской губ., по Московско-Ярославскому шоссе.",
            "Дневник происшествий.",
            "Зверский поступок."
        ]
    },
    {
        "number": 21,
        "text": "Петербургский окружной суд вторично приговорил бывшего редактора газеты «Речь» Харитона к тюремному заключению на 2 месяца за диффамацию, усмотренную начальником штаба Варшавской крепости в сообщениях об условиях содержания заключенных в Варшавской крепости. Внутренние известия Баку. В 9 часов вечера у дверей купца Дембо нашли фитильную бомбу, которая не разорвалась.",
        "list_of_sentences": [
            "Петербургский окружной суд вторично приговорил бывшего редактора газеты «Речь» Харитона к тюремному заключению на 2 месяца за диффамацию, усмотренную начальником штаба Варшавской крепости в сообщениях об условиях содержания заключенных в Варшавской крепости.",
            "Внутренние известия Баку.",
            "В 9 часов вечера у дверей купца Дембо нашли фитильную бомбу, которая не разорвалась."
        ]
    },
    {
        "number": 22,
        "text": "Николай II. Высочайшее обращение к правым профессорам (по телеграфу) Петербург. 21 декабря на приеме профессоров Императорских университетов Государь Император изволил обратиться к профессорам со следующими словами: «Господа, Я рад был увидеть вас. Я пожелал принять вас, чтобы оказать поддержку вам и вашей деятельности. Я знаю, что она трудна, но продолжайте ее с успехом, как и до сих пор, служите деятельно и мужественно науке, родине и Мне.»",
        "list_of_sentences": [
            "Николай II.",
            "Высочайшее обращение к правым профессорам (по телеграфу) Петербург.",
            "21 декабря на приеме профессоров Императорских университетов Государь Император изволил обратиться к профессорам со следующими словами: «Господа, Я рад был увидеть вас. Я пожелал принять вас, чтобы оказать поддержку вам и вашей деятельности. Я знаю, что она трудна, но продолжайте ее с успехом, как и до сих пор, служите деятельно и мужественно науке, родине и Мне.»"
        ]
    },
    {
        "number": 23,
        "text": "А также в области балета... Научный журнал «Сайенс» рассказал о необычном эксперименте, проведенном в Лондонском физическом институте по случаю объявления 2005 года «годом Эйнштейна». Опыт проводился в свето-и звукоизолированной камере объемом 1,5-104 кубических метров с возвышением у передней стенки и углублением перед этим возвышением. Возвышение освещалось светом с длинами волн от 3000 до 7600 ангстрем. В углублении размещался комплекс пневматических и механических вибраторов, производивших последовательность звуков, разработанную Францем Легаром в 1905 году, то есть в тот самый год, когда Эйнштейн создал теорию относительности.",
        "list_of_sentences": [
            "А также в области балета...",
            "Научный журнал «Сайенс» рассказал о необычном эксперименте, проведенном в Лондонском физическом институте по случаю объявления 2005 года «годом Эйнштейна».",
            "Опыт проводился в свето-и звукоизолированной камере объемом 1,5-104 кубических метров с возвышением у передней стенки и углублением перед этим возвышением.",
            "Возвышение освещалось светом с длинами волн от 3000 до 7600 ангстрем.",
            "В углублении размещался комплекс пневматических и механических вибраторов, производивших последовательность звуков, разработанную Францем Легаром в 1905 году, то есть в тот самый год, когда Эйнштейн создал теорию относительности."
        ]
    },
    {
        "number": 24,
        "text": "Перед нами замечательное пособие — как самостоятельно путешествовать, затрачивая в день не более одного-двух долларов (теперь уже — и евро) в Восточной Европе и трех-четырех в Западной: «Ездить автостопом, ночевать в спортивных залах, полицейских участках, под открытым небом, переходить границу пешком, но легально, обедать почти без денег. С этой энциклопедией можно проехать-пролететь-пройти по 30 странам Европы» (из аннотации на четвертой обложке книги).",
        "list_of_sentences": [
            "Перед нами замечательное пособие — как самостоятельно путешествовать, затрачивая в день не более одного-двух долларов (теперь уже — и евро) в Восточной Европе и трех-четырех в Западной: «Ездить автостопом, ночевать в спортивных залах, полицейских участках, под открытым небом, переходить границу пешком, но легально, обедать почти без денег. С этой энциклопедией можно проехать-пролететь-пройти по 30 странам Европы» (из аннотации на четвертой обложке книги)."
        ]
    },
    {
        "number": 25,
        "text": "«Не в том важность, — говорите Вы, — буду ли я православный, или римский католик, или протестант, но главное дело — быть христианином. Различие исповеданий принадлежит к школьным вопросам; настоящая существенность заключается в жизни человека». Но, рассуждая таким образом, Вы забываете, кажется, что только в Божественной истине может быть живительная сила и что, какая бы ни была наружность жизни вне истины существенной, — эта жизнь непременно обманчивая и ложная в самом корню своем. В истории язычества и магометанства Вы найдете много примеров людей с похвальною нравственностью, но разве из этого позволите заключить, что магометанство ведет к спасению или даже что магометанство не мешает спасению человека?",
        "list_of_sentences": [
            "«Не в том важность, — говорите Вы, — буду ли я православный, или римский католик, или протестант, но главное дело — быть христианином. Различие исповеданий принадлежит к школьным вопросам; настоящая существенность заключается в жизни человека».",
            "Но, рассуждая таким образом, Вы забываете, кажется, что только в Божественной истине может быть живительная сила и что, какая бы ни была наружность жизни вне истины существенной, — эта жизнь непременно обманчивая и ложная в самом корню своем.",
            "В истории язычества и магометанства Вы найдете много примеров людей с похвальною нравственностью, но разве из этого позволите заключить, что магометанство ведет к спасению или даже что магометанство не мешает спасению человека?"
        ]
    },
    {
        "number": 26,
        "text": "На выставке «Свободное творчество» Вчера на выставку картин «Свободное творчество» в пользу разоренной Польши (Камергерский пер., д. Лианозова) доставлена картина Виктора Васнецова. Картина написана в 1878 году и представляет из себя первый вариант «Витязя на распутье». Другой вариант находится в Петрограде в музее Александра III.",
        "list_of_sentences": [
            "На выставке «Свободное творчество» Вчера на выставку картин «Свободное творчество» в пользу разоренной Польши (Камергерский пер., д. Лианозова) доставлена картина Виктора Васнецова.",
            "Картина написана в 1878 году и представляет из себя первый вариант «Витязя на распутье».",
            "Другой вариант находится в Петрограде в музее Александра III."
        ]
    },
    {
        "number": 27,
        "text": "Наша страна впервые в мире создает единые системы стандартов, охватывающие практически всю информацию, связанную с производством. В № 10 за 1974 год мы начали рассказ о важнейших системах, стандартизирующих информацию (см. статью «Я вам пишу...», посвященную ЕГСД — Единой государственной системе делопроизводства). Разговор был продолжен в № 12 (см. статью «Требуется переводчик с... электротехнического» о Единых системах конструкторской и технологической документации). Тема сегодняшней статьи — Государственная система обеспечения единства измерений.",
        "list_of_sentences": [
            "Наша страна впервые в мире создает единые системы стандартов, охватывающие практически всю информацию, связанную с производством.",
            "В № 10 за 1974 год мы начали рассказ о важнейших системах, стандартизирующих информацию (см. статью «Я вам пишу...», посвященную ЕГСД — Единой государственной системе делопроизводства).",
            "Разговор был продолжен в № 12 (см. статью «Требуется переводчик с... электротехнического» о Единых системах конструкторской и технологической документации).",
            "Тема сегодняшней статьи — Государственная система обеспечения единства измерений."
        ]
    },
    {
        "number": 28,
        "text": "Уважаемая редакция! Я опять стучусь в вашу дверь, ибо заставляет ваша (наша) газета. С такими мыслями, взглядами встречаешься, что невозможно оставаться безучастной. В судьбоносные периоды страны у Компартии — откуда ни возьмись — появляются \" друзья по духу \", как их называют \" потенциальные союзники \". В моих руках \" СР \" от 29.07, статья \" Лицом — в будущее \"",
        "list_of_sentences": [
            "Уважаемая редакция!",
            "Я опять стучусь в вашу дверь, ибо заставляет ваша (наша) газета.",
            "С такими мыслями, взглядами встречаешься, что невозможно оставаться безучастной.",
            "В судьбоносные периоды страны у Компартии — откуда ни возьмись — появляются \" друзья по духу \", как их называют \" потенциальные союзники \".",
            "В моих руках \" СР \" от 29.07, статья \" Лицом — в будущее \""
        ]
    },
    {
        "number": 29,
        "text": "9-го Июня в одну из невских кофеен вошел и занял столик прапорщик Ф. У-в, у которого выше локтя ампутирована правая рука. Не прошло нескольких минут, как какой-то неизвестный, сидевший через несколько столов, прислал прапорщику с официантом конверт, в котором оказалось 273 руб. и коротенькая записка: «Это вам на поправку; больше при мне, к сожалению, нет». Неизвестный быстро скрылся, а У-в тотчас переслал деньги в пользу русских семейств, разоренных германцами.",
        "list_of_sentences": [
            "9-го Июня в одну из невских кофеен вошел и занял столик прапорщик Ф. У-в, у которого выше локтя ампутирована правая рука.",
            "Не прошло нескольких минут, как какой-то неизвестный, сидевший через несколько столов, прислал прапорщику с официантом конверт, в котором оказалось 273 руб. и коротенькая записка: «Это вам на поправку; больше при мне, к сожалению, нет».",
            "Неизвестный быстро скрылся, а У-в тотчас переслал деньги в пользу русских семейств, разоренных германцами."
        ]
    },
    {
        "number": 30,
        "text": "Чудовищный поступок Вчера в одной из квартир дома № 58 по Малому проспекту, Петербургской стороны, между супругами Петром и Анной Класовыми по какому-то поводу завязалась ссора. В припадке бешенства А. Класова откусила мужу три пальца на руке и один из них проглотила.",
        "list_of_sentences": [
            "Чудовищный поступок Вчера в одной из квартир дома № 58 по Малому проспекту, Петербургской стороны, между супругами Петром и Анной Класовыми по какому-то поводу завязалась ссора.",
            "В припадке бешенства А. Класова откусила мужу три пальца на руке и один из них проглотила."
        ]
    },
    {
        "number": 31,
        "text": "О талантливом авторе и плохом редакторе Н. Дмитриев, написавший пьесу «Село Михайловское», — безусловно талантливый драматург. Сравнивая его пьесу с многочисленными «творениями», посвященными Пушкину, убеждаешься, что перед нами подлинный драматург, умеющий не только вести интригу и создавать образы, но и передавать зрителям (пока читателям) свои идеи и эмоции. В центре пьесы Пушкин во время своей второй ссылки, тоскующий, негодующий, собирающийся тайно бежать к декабристам и примкнуть к восстанию. Пусть строгие пушкинисты скажут, что это только одна из версий, опровергаемая новейшими исследованиями.",
        "list_of_sentences": [
            "О талантливом авторе и плохом редакторе Н. Дмитриев, написавший пьесу «Село Михайловское», — безусловно талантливый драматург.",
            "Сравнивая его пьесу с многочисленными «творениями», посвященными Пушкину, убеждаешься, что перед нами подлинный драматург, умеющий не только вести интригу и создавать образы, но и передавать зрителям (пока читателям) свои идеи и эмоции.",
            "В центре пьесы Пушкин во время своей второй ссылки, тоскующий, негодующий, собирающийся тайно бежать к декабристам и примкнуть к восстанию.",
            "Пусть строгие пушкинисты скажут, что это только одна из версий, опровергаемая новейшими исследованиями."
        ]
    },
    {
        "number": 32,
        "text": "Слово это вместо привычного «приземлился» впервые произнес изумленный зритель — свидетель трюка, проделанного пилотом легкого американского самолета «Каб». Мастерство летчика-каскадера, который сажает свой самолет прямо на крышу движущегося автомобиля-платформы, и сегодня вызывает восхищение. Правда, не все знают, что посадка идет со скоростью всего 56 км/ч.",
        "list_of_sentences": [
            "Слово это вместо привычного «приземлился» впервые произнес изумленный зритель — свидетель трюка, проделанного пилотом легкого американского самолета «Каб».",
            "Мастерство летчика-каскадера, который сажает свой самолет прямо на крышу движущегося автомобиля-платформы, и сегодня вызывает восхищение.",
            "Правда, не все знают, что посадка идет со скоростью всего 56 км/ч."
        ]
    },
    {
        "number": 33,
        "text": "В четверг, в большой аудитории Политехнического музея, проф. марбургского университета Герман Коген читал лекцию на тему: «Этическое содержание еврейской религии». Пользующийся за границей и в России большой известностью, как один из самых выдающихся современных философов, Герман Коген является в области философии религии ревностным защитником и толкователем иудейской религии. Главные ценности иудейства заключаются в идее единобожия, воспринятой евреями раньше других народов, и в идее мессианства, спасения мира проповедывавшейся пророками. Цель всякой религии — нравственность, а прообразом всякой нравственности и ее источником является Бог.",
        "list_of_sentences": [
            "В четверг, в большой аудитории Политехнического музея, проф. марбургского университета Герман Коген читал лекцию на тему: «Этическое содержание еврейской религии».",
            "Пользующийся за границей и в России большой известностью, как один из самых выдающихся современных философов, Герман Коген является в области философии религии ревностным защитником и толкователем иудейской религии.",
            "Главные ценности иудейства заключаются в идее единобожия, воспринятой евреями раньше других народов, и в идее мессианства, спасения мира проповедывавшейся пророками.",
            "Цель всякой религии — нравственность, а прообразом всякой нравственности и ее источником является Бог."
        ]
    },
    {
        "number": 34,
        "text": "По сведениям британских журналистов, глава ЮКОСа будет активнее финансировать правые партии По сведениям британской газеты «Файнэншл таймс» Михаил Ходорковский не собирается снижать политическую активность. Глава НК «ЮКОС», как сообщило влиятельное издание, напротив, планирует «увеличить поддержку либеральных оппозиционных партий страны». Такими партиями, по утверждению источников газеты, являются «ЯБЛОКО» и «Союз правых сил».",
        "list_of_sentences": [
            "По сведениям британских журналистов, глава ЮКОСа будет активнее финансировать правые партии По сведениям британской газеты «Файнэншл таймс» Михаил Ходорковский не собирается снижать политическую активность.",
            "Глава НК «ЮКОС», как сообщило влиятельное издание, напротив, планирует «увеличить поддержку либеральных оппозиционных партий страны».",
            "Такими партиями, по утверждению источников газеты, являются «ЯБЛОКО» и «Союз правых сил»."
        ]
    },
    {
        "number": 35,
        "text": "Среди веществ, получаемых из растительных организмов и имеющих большую практическую и научную ценность, важное место занимают алкалоиды. Алкалоиды — это прежде всего ценнейшие лекарственные вещества, алкалоиды — это средства для борьбы с вредителями сельскохозяйственных растений, алкалоиды — это продукты, предохраняющие металлы от коррозии. Поэтому понятно то огромное внимание, которое уделяется в новой сталинской пятилетке производству и изучению алкалоидов. Русский ученый Е. А. Шацкий, опубликовавший первую в мире обстоятельную работу в области алкалоидов, писал в 1889 году: «Открытие алкалоидов, последовавшее в начале нынешнего столетия, имело для медицины почти такое же важное значение, как открытие железа для мировой культуры».",
        "list_of_sentences": [
            "Среди веществ, получаемых из растительных организмов и имеющих большую практическую и научную ценность, важное место занимают алкалоиды.",
            "Алкалоиды — это прежде всего ценнейшие лекарственные вещества, алкалоиды — это средства для борьбы с вредителями сельскохозяйственных растений, алкалоиды — это продукты, предохраняющие металлы от коррозии.",
            "Поэтому понятно то огромное внимание, которое уделяется в новой сталинской пятилетке производству и изучению алкалоидов.",
            "Русский ученый Е. А. Шацкий, опубликовавший первую в мире обстоятельную работу в области алкалоидов, писал в 1889 году: «Открытие алкалоидов, последовавшее в начале нынешнего столетия, имело для медицины почти такое же важное значение, как открытие железа для мировой культуры»."
        ]
    },
    {
        "number": 36,
        "text": "Побоище между рабочими и городовыми В воскресенье из ресторан «Массандра», на плотине в Петровском-Разумовском, вышли 10 рабочих фабрики Иокиша. Рабочие были навеселе и затянули песни. На Михайловском шоссе их остановил городовой Тимофилин, который просил рабочих замолчать. Рабочие не послушались его и, продолжая петь, пошли дальше.",
        "list_of_sentences": [
            "Побоище между рабочими и городовыми В воскресенье из ресторан «Массандра», на плотине в Петровском-Разумовском, вышли 10 рабочих фабрики Иокиша.",
            "Рабочие были навеселе и затянули песни.",
            "На Михайловском шоссе их остановил городовой Тимофилин, который просил рабочих замолчать.",
            "Рабочие не послушались его и, продолжая петь, пошли дальше."
        ]
    },
    {
        "number": 37,
        "text": "Уважаемая редакция! Начну это письмо с благодарности. Приблизительно во второй половине 1984 года в разделе писем читателей вашего журнала было опубликовано письмо М. Грязнова, который сообщал о своем желании переписываться на научные темы. Не придавая этому слишком большого значения (могу сейчас в этом признаться — и себе тоже), но, как и М. Грязнов, испытывая недостаток общения такого плана, написал вам письмо с просьбой помочь связаться с М. Грязновым. Я тогда пробовал завязать несколько контактов и в разных направлениях (и позже сделал несколько таких попыток), но только от М. Грязнова пришел ответ, в котором он сообщил, что завален письмами, и предложил тем не менее начать переписку.",
        "list_of_sentences": [
            "Уважаемая редакция!",
            "Начну это письмо с благодарности.",
            "Приблизительно во второй половине 1984 года в разделе писем читателей вашего журнала было опубликовано письмо М. Грязнова, который сообщал о своем желании переписываться на научные темы.",
            "Не придавая этому слишком большого значения (могу сейчас в этом признаться — и себе тоже), но, как и М. Грязнов, испытывая недостаток общения такого плана, написал вам письмо с просьбой помочь связаться с М. Грязновым.",
            "Я тогда пробовал завязать несколько контактов и в разных направлениях (и позже сделал несколько таких попыток), но только от М. Грязнова пришел ответ, в котором он сообщил, что завален письмами, и предложил тем не менее начать переписку."
        ]
    },
    {
        "number": 38,
        "text": "Кажется, нет в нашей стране художника, который бы не пытался нарисовать или вылепить Ленина, представить себе его образ, живой, энергичный, ласковый. Но есть немало художников, главная тема творчества которых — образ В. И. Ленина. К таким художникам относится ленинградский скульптор В. Б. Пинчук. В. Б. Пинчук — еще совсем молодой художник.",
        "list_of_sentences": [
            "Кажется, нет в нашей стране художника, который бы не пытался нарисовать или вылепить Ленина, представить себе его образ, живой, энергичный, ласковый.",
            "Но есть немало художников, главная тема творчества которых — образ В. И. Ленина.",
            "К таким художникам относится ленинградский скульптор В. Б. Пинчук.",
            "В. Б. Пинчук — еще совсем молодой художник."
        ]
    },
    {
        "number": 39,
        "text": " Командир 4 роты Кавказского ж. д. батальона капитан Зивидзикин прислал в Новороссийский комитет по оказанию помощи пострадавшим от войны героям официальную бумагу, в которой сообщает, что от уполномоченного гор. Новороссийска г-на Криницкого 28 декабря 1914 года им было получено для нижних чинов следующие подарки: 2 мешка по 88 кисетов, ящики № 23, 12, 17 и 50 кусков сала. За присланное капитан от имени своих солдат, находящихся на передовых позициях, искренне благодарит всех участников Новороссийского комитета.",
        "list_of_sentences": [
            "Командир 4 роты Кавказского ж. д. батальона капитан Зивидзикин прислал в Новороссийский комитет по оказанию помощи пострадавшим от войны героям официальную бумагу, в которой сообщает, что от уполномоченного гор. Новороссийска г-на Криницкого 28 декабря 1914 года им было получено для нижних чинов следующие подарки: 2 мешка по 88 кисетов, ящики № 23, 12, 17 и 50 кусков сала.",
            "За присланное капитан от имени своих солдат, находящихся на передовых позициях, искренне благодарит всех участников Новороссийского комитета."
        ]
    },
    {
        "number": 40,
        "text": "Сплит-система — это наиболее интеллектуальный тип кондиционера. Он не доставит вам никаких хлопот, разве что в момент установки. К сожалению, в наружной стене придется сделать небольшое сквозное отверстие. Ведь сплит-система (от английского split — разделять) — это полуфабрикат, «приготовление» которого заключается в соединении двух раздельных блоков.",
        "list_of_sentences": [
            "Сплит-система — это наиболее интеллектуальный тип кондиционера.",
            "Он не доставит вам никаких хлопот, разве что в момент установки.",
            "К сожалению, в наружной стене придется сделать небольшое сквозное отверстие.",
            "Ведь сплит-система (от английского split — разделять) — это полуфабрикат, «приготовление» которого заключается в соединении двух раздельных блоков."
        ]
    },
    {
        "number": 41,
        "text": "Безбумажная регистрация граждан. Лас-Вегас погрузился в технологии идентификации личности После известных событий в течение месяца — к середине октября — котировки акций высокотехнологичных американских компаний, специализирующихся на разработке систем безопасности, выросли в несколько раз. Интересно, что произошло это на фоне стабильного в целом индекса NASDAQ. Сегодня инвесторов особенно привлекают так называемые биометрические технологии, предназначенные для автоматической идентификации личности — иной раз без ведома идентифицируемого. Так, компании Visage Technology и Visionics Corporation еще в сентябре получили правительственные заказы на оснащение аэропортов системами автоматического опознавания людей с помощью телекамер.",
        "list_of_sentences": [
            "Безбумажная регистрация граждан.",
            "Лас-Вегас погрузился в технологии идентификации личности После известных событий в течение месяца — к середине октября — котировки акций высокотехнологичных американских компаний, специализирующихся на разработке систем безопасности, выросли в несколько раз.",
            "Интересно, что произошло это на фоне стабильного в целом индекса NASDAQ.",
            "Сегодня инвесторов особенно привлекают так называемые биометрические технологии, предназначенные для автоматической идентификации личности — иной раз без ведома идентифицируемого.",
            "Так, компании Visage Technology и Visionics Corporation еще в сентябре получили правительственные заказы на оснащение аэропортов системами автоматического опознавания людей с помощью телекамер."
        ]
    },
    {
        "number": 42,
        "text": "Речь в защиту Мироновича Господа присяжные заседатели! Страшная и многоголовая гидра — предубеждение и с нею-то прежде всего приходится столкнуться в этом злополучном деле. Злополучном с первого судебного шага, злополучном на всем дальнейшем протяжении процесса. Преступление зверское, кровавое, совершенное почти над ребенком, в центре столицы на фешенебельном Невском, всех, разумеется, потрясло, всех взволновало.",
        "list_of_sentences": [
            "Речь в защиту Мироновича Господа присяжные заседатели!",
            "Страшная и многоголовая гидра — предубеждение и с нею-то прежде всего приходится столкнуться в этом злополучном деле.",
            "Злополучном с первого судебного шага, злополучном на всем дальнейшем протяжении процесса.",
            "Преступление зверское, кровавое, совершенное почти над ребенком, в центре столицы на фешенебельном Невском, всех, разумеется, потрясло, всех взволновало."
        ]
    },
    {
        "number": 43,
        "text": "Ежегодные доходы российских СМИ, включая средства господдержки и оплату рекламы, составляют около четырех миллиардов долларов США, тогда как расходы — свыше десяти миллиардов долларов. Такие цифры привел генеральный секретарь Союза журналистов России Игорь Яковенко на VII Всероссийском фестивале СМИ «Вся Россия — 2002». По его словам, сложившаяся диспропорция прежде всего вызвана постоянным ростом издержек издателей и редакционных коллективов газет и журналов, которые только за распространение своей продукции вынуждены тратить втрое больше, чем за полиграфические услуги. По мнению Игоря Яковенко, без преодоления монополизма почтовиков не удастся переломить ситуацию [1].",
        "list_of_sentences": [
            "Ежегодные доходы российских СМИ, включая средства господдержки и оплату рекламы, составляют около четырех миллиардов долларов США, тогда как расходы — свыше десяти миллиардов долларов.",
            "Такие цифры привел генеральный секретарь Союза журналистов России Игорь Яковенко на VII Всероссийском фестивале СМИ «Вся Россия — 2002».",
            "По его словам, сложившаяся диспропорция прежде всего вызвана постоянным ростом издержек издателей и редакционных коллективов газет и журналов, которые только за распространение своей продукции вынуждены тратить втрое больше, чем за полиграфические услуги.",
            "По мнению Игоря Яковенко, без преодоления монополизма почтовиков не удастся переломить ситуацию [1]."
        ]
    },
    {
        "number": 44,
        "text": "На собрании московских драматургов В течение двух дней — 19 и 20 января — в Московском клубе писателей происходило общемосковское собрание драматургов. Собрание заслушало отчетный доклад бюро драмсекции союза советских писателей и произвело выборы нового бюро. Открывая собрание, К. А. Тренев сознался, что он приходит на собрание с чувством большой неудовлетворенности работой секции. Советская драматургия занимает основное место в 700 театрах нашей страны, в тысячах кино, на десятках тысяч эстрадных площадок.",
        "list_of_sentences": [
            "На собрании московских драматургов В течение двух дней — 19 и 20 января — в Московском клубе писателей происходило общемосковское собрание драматургов.",
            "Собрание заслушало отчетный доклад бюро драмсекции союза советских писателей и произвело выборы нового бюро.",
            "Открывая собрание, К. А. Тренев сознался, что он приходит на собрание с чувством большой неудовлетворенности работой секции.",
            "Советская драматургия занимает основное место в 700 театрах нашей страны, в тысячах кино, на десятках тысяч эстрадных площадок."
        ]
    },
    {
        "number": 45,
        "text": "Перронный сбор С 1-го июля на московской станции Московско-Казанской жел. дор. будет веден перронный сбор по 10 коп. с лиц, не имеющих проездных билетов, за право выхода на платформу к отходящим и приходящим поездам. На видных местах установлены автоматические приборы, откуда после опускания 10-ти копеечной монеты получается перронный билет. С 10-го же июля контроль проездных билетов у прибывающих в Москву пассажиров будет производиться не только в поездах, но и при выходе пассажиров с пассажирской платформы. С лиц, не предъявивших ни проездного, ни перронного билетов будет взыскиваться дополнительный сбор.",
        "list_of_sentences": [
            "Перронный сбор С 1-го июля на московской станции Московско-Казанской жел. дор. будет веден перронный сбор по 10 коп. с лиц, не имеющих проездных билетов, за право выхода на платформу к отходящим и приходящим поездам.",
            "На видных местах установлены автоматические приборы, откуда после опускания 10-ти копеечной монеты получается перронный билет.",
            "С 10-го же июля контроль проездных билетов у прибывающих в Москву пассажиров будет производиться не только в поездах, но и при выходе пассажиров с пассажирской платформы.",
            "С лиц, не предъявивших ни проездного, ни перронного билетов будет взыскиваться дополнительный сбор."
        ]
    },
    {
        "number": 46,
        "text": "Из «Записок» 1825 года, 14 декабря, собраны были в академической церкви правление Академии, совет и все профессора, академики, ученики, чиновники конторы и все, служившие при Академии, для принесения присяги восшедшему на всероссийский престол императору Николаю Павловичу; по окончании присяги разнесся слух, что перед Сенатом на Исаакиевской площади стоит батальон Московского полка, требуют Константина Павловича и кричат о конституции. Гул этого крика был слышен и у нас. Любопытствуя узнать, в чем состоит это явное возмущение, поспешил я на Исаакиевскую площадь (тогда я носил еще военный мундир); самым скорым шагом перешел я Неву, на которой стояло любопытствующих, наверное, до тысячи разного звания мужчин и женщин. Я вошел на Исаакиевскую площадь у Сената.",
        "list_of_sentences": [
            "Из «Записок» 1825 года, 14 декабря, собраны были в академической церкви правление Академии, совет и все профессора, академики, ученики, чиновники конторы и все, служившие при Академии, для принесения присяги восшедшему на всероссийский престол императору Николаю Павловичу; по окончании присяги разнесся слух, что перед Сенатом на Исаакиевской площади стоит батальон Московского полка, требуют Константина Павловича и кричат о конституции.",
            "Гул этого крика был слышен и у нас.",
            "Любопытствуя узнать, в чем состоит это явное возмущение, поспешил я на Исаакиевскую площадь (тогда я носил еще военный мундир); самым скорым шагом перешел я Неву, на которой стояло любопытствующих, наверное, до тысячи разного звания мужчин и женщин.",
            "Я вошел на Исаакиевскую площадь у Сената."
        ]
    },
    {
        "number": 47,
        "text": "Современная химическая терминология содержит немало курьезов, сохранившихся с давних времен. Мы называем серную кислоту купоросным маслом, ацетат свинца — свинцовым сахаром, употребляем для фтора и его аналогов название галоиды, («подобные соли»), хотя йод скорее похож на металл, чем на соль, бром в обычных условиях жидкость, а хлор и фтор — газы. Точно так же, не задумываясь, люди говорят: «серный эфир», «царская водка», «углеводы». Такой же привычный, но неправильный термин — название «редкие металлы».",
        "list_of_sentences": [
            "Современная химическая терминология содержит немало курьезов, сохранившихся с давних времен.",
            "Мы называем серную кислоту купоросным маслом, ацетат свинца — свинцовым сахаром, употребляем для фтора и его аналогов название галоиды, («подобные соли»), хотя йод скорее похож на металл, чем на соль, бром в обычных условиях жидкость, а хлор и фтор — газы.",
            "Точно так же, не задумываясь, люди говорят: «серный эфир», «царская водка», «углеводы».",
            "Такой же привычный, но неправильный термин — название «редкие металлы»."
        ]
    },
    {
        "number": 48,
        "text": "В Полтаве покончил самоубийством ученик 7-го класса 2-й гимназии Георгий Семенченко. Покойный оставил записку следующего содержания: «Я понимаю, что поступаю эгоистично, но мне кажется, что я доставил бы вам больше страданий, если бы остался жить. Никто в моей смерти не виноват. Виноват мой несчастный характер, позволяющий мне подмечать в жизни лишь дурные стороны».",
        "list_of_sentences": [
            "В Полтаве покончил самоубийством ученик 7-го класса 2-й гимназии Георгий Семенченко.",
            "Покойный оставил записку следующего содержания: «Я понимаю, что поступаю эгоистично, но мне кажется, что я доставил бы вам больше страданий, если бы остался жить. Никто в моей смерти не виноват. Виноват мой несчастный характер, позволяющий мне подмечать в жизни лишь дурные стороны»."
        ]
    },
    {
        "number": 49,
        "text": "Московские вести. Закладка храма Третьего дня на Б. Ордынке, близ приюта для пострадавших в последнюю войну раненых воинов имени Великой Княгини Елизаветы Федоровны, состоялась торжественная закладка нового храма во имя Покрова Пр. Богородицы. На торжестве закладки присутствовала Великая Княгиня Елисавета Федоровна, их королевские высочества королевич греческий Андрей с супругой Алисой и принцесса Баттенергская с дочерью Луизой. Преосвященный Трифон за богослужением произнес слово и благословил Княгиню иконой Божией Матери.",
        "list_of_sentences": [
            "Московские вести.",
            "Закладка храма Третьего дня на Б. Ордынке, близ приюта для пострадавших в последнюю войну раненых воинов имени Великой Княгини Елизаветы Федоровны, состоялась торжественная закладка нового храма во имя Покрова Пр.",
            "Богородицы.",
            "На торжестве закладки присутствовала Великая Княгиня Елисавета Федоровна, их королевские высочества королевич греческий Андрей с супругой Алисой и принцесса Баттенергская с дочерью Луизой.",
            "Преосвященный Трифон за богослужением произнес слово и благословил Княгиню иконой Божией Матери."
        ]
    },
    {
        "number": 50,
        "text": "На ст. Петровск, Ташкентской жел. дор., произошел следующий случай. Железнодорожной и станционной администрации потребовалась бабка для забивки свай; она послала телеграмму о немедленно высылке. На следующий день с поездом во втором классе приехала акушерка; она вышла из вагона и спросила попавшегося ей навстречу одного из администраторов станции, где больная, вызвавшая ее по телеграфу. Тут на месте инцидент и выяснился.",
        "list_of_sentences": [
            "На ст. Петровск, Ташкентской жел. дор., произошел следующий случай.",
            "Железнодорожной и станционной администрации потребовалась бабка для забивки свай; она послала телеграмму о немедленно высылке.",
            "На следующий день с поездом во втором классе приехала акушерка; она вышла из вагона и спросила попавшегося ей навстречу одного из администраторов станции, где больная, вызвавшая ее по телеграфу.",
            "Тут на месте инцидент и выяснился."
        ]
    }
]